{
  "siteContent": [
    {
        "id": 1,
        "title": "Maritieme cultuur in de middeleeuwen",
        "body": "Maritieme geschiedenis gaat traditioneel over schepen, hun lading en de mensen op die schepen, over de routes over water en de voorzieningen voor de schepen of over de conflicten die op het water werden beslecht. Kortom, scheepvaarthistorici zijn voornamelijk geïnteresseerd in de concrete kanten van het maritieme bedrijf. Bij afbeeldingen van schepen vragen zij zich in de eerste plaats af welke informatie een tekening of schilderij biedt over uiterlijk, bouwwijze en andere technische eigenschappen. Maar minstens zo relevant zijn vragen als: waarom is deze afbeelding gemaakt, welk doel had de kunstenaar en wat vonden tijdgenoten ervan? Hoe keken de inwoners van de Lage Landen aan tegen het scheepvaartbedrijf, welke rol speelden zee en schepen in hun dagelijks leven, hun rituelen, hun taal en literatuur of spel? En hoe manifesteerden die denkbeelden zich concreet in kunst- en gebruiksvoorwerpen? Met een aantal voorbeelden kunnen deze vragen hier worden voorzien van een antwoord. Veelzeggend is bijvoorbeeld de manier waarop men in de middeleeuwen de vernietigende kracht van stormvloeden en overstromingen weergaf in tekst en beeld. Hoe men het schip gebruikte als metafoor, onder meer in de beschrijvingen van heiligenlevens, maar ook in spotprenten en op schilderijen, komt vervolgens aan de orde. Tenslotte was scheepvaart verbonden met de lokale identiteit van gewesten en steden in de Nederlanden, zoals te zien op munten en stadszegels. Maritieme heldendaden uit het verleden, al dan niet verzonnen, werden bewust ingezet ter versterking van die identiteit, zoals de legendarische verovering van Damiate (Damietta) in 1218",
        "ref": "index.html"
    },{
        "id": 2,
        "title": "Stormvloeden",
        "body": "De zee gold al sinds de oudheid als een gevaarlijk terrein, niet, zoals in latere eeuwen, als een ruimte voor kansen en uitdagingen. Het was een non-ruimte, waarvan op middeleeuwse wereldkaarten hooguit de rand te zien was. Die rand vormde de grens tussen de geordende wereld van het land en de chaos van een onbekende natte hel. De angst voor het ongeordende betrof ook andere woestenijen, zoals heidevelden of ontoegankelijke berggebieden, ook ruimten die de mens beter kon vermijden. De zee, in het bijzonder de oceaan, was de woonplaats van monsters, die de mens vijandig gezind waren. Mappa Mundi. Op deze grootst bekende middeleeuwse ‘radkaart’ (163 x 137 cm) ligt het oosten boven en Jeruzalem in het midden als centrum van de wereld. Het land is gevuld met fabeldieren en monsters en omgeven door zeeën waarvan de Rode Zee rood is ingekleurd. De oceanen rond de aarde zijn slechts summier aangegeven, die maken geen deel uit van de bewoonde wereld. Jonas en de walvis. Glas in lood, kerkraam van de Sint Janskerk in Gouda. Zeemonsters. Pagina’s uit het Visboek van Adriaen Coenensz. van Schilperoort. Al in de Bijbel is de zee een terrein waar zich rampen afspelen, zoals de Zondvloed, het verhaal van Jonas die overboord wordt geworpen en vervolgens opgeslokt door een zeemonster, of de zeereis van Paulus, die eindigt in schipbreuk. De beschrijving in het apocriefe Bijbelboek Jezus Sirach zullen veel mensen instemmend hebben aangehoord: ‘Die de zee bevaren vertellen het gevaar daarvan, en wij zijn verwonderd als wij het met onze oren horen. Want daar zijn ongelofelijke en wonderlijke werken; verscheidenheid van alle gedierten en onderscheid der walvissen’.  In verhalen en op kaarten zijn die monsters ook letterlijk beschreven en afgebeeld. Zelfs de Scheveningse visafslager en tekenaar Adriaen Coenen laat in zijn Visboek, dat hij omstreeks 1580 maakte, allerlei merkwaardige zeegedrochten zien. Zijn boek is een opvallende mengeling van bijgeloof en modern empirisch onderzoek naar de zee en alles wat daarin leeft. Coenen was niet de enige, nog tot in de zeventiende eeuw zijn de oceanen op zeekaarten bevolkt met geschubde griezels, wat de tochten van zeereizigers voor de thuisblijver nog heroïscher maakte.",
        "ref": "index.html"
    },{
        "id": 3,
        "title": "De zeereis van Sint Brandaan",
        "body": "Een voorbeeld van de voorstelling die men zich van de zee maakte, is het verhaal van Sint Brandaan. Deze Ierse heilige uit de zesde eeuw maakte per schip een zeereis vol wonderbaarlijke ontmoetingen. Op verschillende manieren zijn Brandaans avonturen overgeleverd, in het Nederlands moet dat rond 1150 zijn gebeurd. De bewerker wist wel iets van scheepsbouw, zoals blijkt uit deze beschrijving van het schip van Sint Brandaan: Sint Brandaan op Walviseiland. Op de rug van een enorme vis, die hij eerst aanzag voor een eiland draagt Sint Brandaan de mis op. Op de kaart is het eiland in de Atlantische Oceaan aangegeven waarvan Columbus nog vermoedde dat hij het zou tegenkomen op zijn reis naar Indië. Brandaans reis wordt uitgelegd als boetedoening voor zijn ongeloof in de wonderen Gods. Over de zee van het leven leidt God hem naar het aards paradijs, een eiland dat zich ergens in de Atlantische Oceaan zou bevinden. Zo groot was het gezag van dit heiligenleven dat zelfs Columbus meende dat hij het eiland van Sint Brandaan zou tegenkomen op zijn reis naar het westen. Er zijn ook heiligen van wie de biografie weliswaar duidelijk maritieme trekjes vertoont, maar die toch tot andere vormen van verering inspireerden. Zelfs Brandaan, die zijn heiligenstatus op zee verwierf, werd in de Nederlanden vaak geassocieerd met heel andere zaken. Vermoedelijk is het door zijn naam dat hij in verband werd gebracht met vuur, zoals in de Sint Gilliskerk in Brugge, waar hij de beschermer was van het kaarsenmakersgilde.  Bij de Brandaris lijkt er eveneens een verband te zijn tussen de vroegere kapel van Brandaan en het licht van de vuurtoren. In de genoemde kerk in Brugge is ook de vijftiende-eeuwse schilder Hans Memling begraven. Zijn oeuvre is niet specifiek maritiem te noemen, maar één meesterwerk van zijn hand valt op door de uitgebreide maritieme voorstelling. De Ursulaschrijn, nog altijd te bewonderen in het Brugse Sint Janshospitaal, is een beschilderde kist uit 1489, bestemd voor het bewaren van relieken. In zes scènes heeft Memling op de kist het leven van deze heilige maagd afgebeeld, een leven waarin een lange zeereis een grote rol speelde. Volgens de legende was Ursula een christelijke Bretonse prinses, die zou trouwen met een zoon van een Engelse koning, een heiden. Voor het huwelijk zou worden voltrokken maakte ze per schip, in gezelschap van 11.000 maagden, een pelgrimstocht naar Rome en reisde ze door heel Europa. Vervolgens kwam ze in het jaar 453 aan in Keulen, waar de koning van de Hunnen haar en al haar metgezellinnen liet doden. Of het verhaal een kern van waarheid bevat, is hier niet van belang, wel dat Ursula regelmatig is afgebeeld in een maritieme setting, soms met een scheepje in haar hand. Wie in Brugge de reliekschrijn kwam aanbidden zal vooral Ursula’s kuisheid en de maagdelijkheid van de heilige en al haar medereizigsters in gedachten hebben gehad. De schepen die de maagden naar hun einde vervoerden, zullen wel een herkenbaar decor hebben opgeleverd voor de vrome Bruggenaren. Ook de heilige Dymphna (of Dimpna) wordt vaak afgebeeld met een schip. Dat slaat op een vergelijkbaar – en even onbewijsbaar – martelaarschap. Dymphna was volgens de legende een Ierse prinses die per schip vluchtte naar het Europese vasteland, om aan de seksuele avances van haar vader te ontkomen. In Geel (provincie Antwerpen) achterhaalde hij haar en doodde hij zijn dochter en de priester bij wie zij haar toevlucht had gezocht. Met scheepvaart heeft de Dymphnacultus overigens niets te maken. Vanwege een aantal wonderbaarlijke genezingen is zij de schutspatroon van geesteszieken en epileptici.",
        "ref": "index.html"
    }
  ]
}
